{
    "home": "ГЛАВНАЯ",
    "products": "ПРОДУКЦИЯ",
    "certificates": "СЕРТИФИКАТ",
    "about-us": "О НАС",
    "contacts": "КОНТАКТЫ",
    "home-page-frozen": "Натуральная замороженная продукция",

    "ataman-text": "«Атаман» — ведущее предприятие по производству мясных полуфабрикатов, в ассортименте более 20 видов экологически чистой продукции из отечественного сырья. Начат процесс экспорта продукции в зарубежные страны. Сегодня компания вносит весомый вклад в развитие экономики страны, более 350 человек обеспечены работой. Сотрудникам предоставляются социальные пакеты, способствующие улучшению благосостояния сотрудников и членов их семей. Компанией руководит сильный руководитель Осмонова Мавлюда Мамановна, обладающая предпринимательским талантом, все ее успехи достигнуты упорным трудом и большой силой воли. Мавлюда Мамановна освоила предпринимательский талант и с нуля создала предприятие своей мечты. Она мечтает развивать свою компанию, основываясь на успехе каждого из ее сотрудников.Девиз компании:Достойная жизнь в наших руках, давайте работать и думать вместе!",
    "atanam-phone": "«Атаман» — ведущее предприятие по производству мясных полуфабрикатов, в ассортименте более 20 видов экологически чистой продукции из отечественного сырья. Начат процесс экспорта продукции в зарубежные страны. Сегодня компания вносит весомый вклад в развитие экономики страны, более 350 человек обеспечены работой... ",
    "contact-us": "СВЯЗАТЬСЯ С НАМИ",
    "navigation": "НАВИГАЦИЯ ПО САЙТУ",
    "manager": "НАШ ТОП менеджмент",
    "director": "Осмонова Мавлюда",
    "director-what": "Генеральный директор и автор уникального рецепта",
    "what-they-do": "Что мы делаем?",
    "their-misson": "Наша миссия",
    "we": "«Мы создаем востребованный экологически чистый халяльный продукт на рынке мясных полуфабрикатов глубокой заморозки для экономии времени современного человека»",
    "our-values": "НАШИ ЦЕННОСТИ",
    "they-live": "МЫ ЖИВЕМ НАШИМ ДЕЛОМ",
    "they-live-text": "Вместе преодолеваем трудности на пути к цели. Открытые отношения и для нас важно взаимопонимание в коллективе. Мы создаем для себя и своих семьи будущее и уверенность в завтрашнем дне. Наши близкие понимают нас и помощь в самореализации.", 
    "leader": "ЛИДЕРСТВО ПО ЭФФЕКТИВНОСТИ",
    "leader-text": "Мы всегда движемся вперед. Динамичное развитие и способность ставить перед собой амбициозные цели, достигать их и ставить новые важны для нас. Лидерство - наше кредо, профессионализм помогает нам осознать нашу ценность.",
    "implement": "МЫ СОЗДАЕМ И РЕАЛИЗУЕМ",
    "implement-text": "Компания создает инновационную среду для самореализации сотрудников. У каждого есть возможность придумать что-то новое и поучаствовать в воплощение этой идеи в жизнь. Мы становимся увереннее и сильнее, когда наши предложения успешно реализовано.",
    "kyrgysztan": "кыргызская республика",
    "bishkek": "город бишкек",
    "street": "улица осташковская 48 ",
    "our-contacts": "наши контакты: ",
     "not-page": "Эта страница не существует. Идти",
     "social": "МЫ В СОЦИАЛЬНЫХ СЕТЯХ",
     "cotlety": "КОТЛЕТЫ ГОВЯЖЬИ 350гр",
  "add-cart": "ДОБАВИТЬ В КОРЗИНУ",
  "frika": "ФРИКАДЕЛЬКИ ГОВЯЖЬИ 350гр",
  "chuchvara": "ЧУЧВАРА 450гр",
  "chuchvara2": "ЧУЧВАРА С БУЛЬОНОМ 450гр",
  "vostok": "ЧУЧВАРА ВОСТОЧНАЯ 450гр",
  "pelmemi-stol": "ПЕЛЬМЕНИ СТОЛИЧНЫЕ 450гр",
  "musul": "ПЕЛЬМЕНИ МУСУЛЬМАНСКИЕ С БУЛЬОНОМ 450гр",
  "real": "ПЕЛЬМЕНИ НАСТОЯЩИЕ 450гр",
"not-found-page": "Страница не найдена",
"ataman-phone": "«Атаман» — ведущее предприятие по производству мясных полуфабрикатов, в ассортименте более 20 видов экологически чистой продукции из отечественного сырья. Начат процесс экспорта продукции в зарубежные страны. Сегодня компания вносит весомый вклад в развитие экономики страны, более 350 человек обеспечены работой... "

}