{
    "home": "HOME",
    "products": "PRODUCTS",
    "certificates": "CERTIFICATE",
    "about-us": "ABOUT US",
    "contacts": "CONTACTS",
    "home-page-frozen": "Natural frozen products",
    "ataman-text": "'Ataman' is the leading enterprise for the production of semi-finished meat products, in the range of more than 20 types of environmentally friendly products from domestic raw materials. The process of exporting products to foreign countries has begun. Today the company makes a significant contribution to the development of the country's economy, more than 350 people are provided with jobs. Employees are provided with social packages that help improve the well-being of employees and their families. The company is led by a strong leader Osmonova Mavlyuda Mamanovna, who has entrepreneurial talent, all her successes have been achieved through hard work and great willpower. Mavlyuda Mamanovna inherited entrepreneurial talent from her father and created the enterprise of her dreams from scratch. She dreams of developing her company based on the success of each of her employees. Company motto: A decent life is in our hands, let's work and think together!",
    "contact-us": "CONTACTS US",
    "navigation": "SITE NAVIGATION",

    "manager": "OUR TOP management",
    "director": "Osmonova Mavlyuda",
    "director-what": "CEO and author of a unique recipe",
    "what-they-do": "What are we doing?",
    "their-misson": "Our mission",
    "we": "«We are creating a demanded environmentally friendly halal product in the market of deep-frozen semi-finished meat products to save time for a modern person»",
    "our-values": "OUR VALUES",
    "they-live": "WE LIVE OUR BUSINESS",
    "they-live-text": "Together we overcome difficulties on the way to the goal. Open relations and mutual understanding in the team is important for us. We create for ourselves and our families the future and confidence in the future. Our loved ones understand us and help in self-realization.", 
    "leader": "LEADING IN EFFICIENCY",
    "leader-text": "We are always moving forward. Dynamic development and the ability to set ambitious goals, achieve them and set new ones are important to us. Leadership is our credo, professionalism helps us realize our value.",
    "implement": "WE CREATE AND IMPLEMENT",
    "implement-text": "The company creates an innovative environment for self-realization of employees. Everyone has the opportunity to come up with something new and participate in bringing this idea to life. We become more confident and stronger when our proposals are successfully implemented.",
    "kyrgysztan": "REPUBLIC OF KYRGYZSTAN",
    "bishkek": "BISHKEK CITY",
    "street": "STREET OSTASHKOVSKAYA 48",
    "our-contacts": "our contacts:",
    "not-page": "This page doesn't exist. Go",
    "social": "WE ARE IN SOCIAL NETWORKS",
    "cotlety": "BEEF CUTLETS 350g",
  "add-cart": "ADD TO BASKET",
  "frika": "BEEF MEATBALLS 350g",
"chuchvara": "CHUCHVARA 450g",
"chuchvara2": "CHUCHVARA WITH BOUILLON 450g",
"vostok": "CHUCHVARA EASTERN 450g",
"pelmemi-stol": "PELMENI CAPITAL 450g",
"musul": "Muslim dumplings with broth 450g",
"real": "PELMENI REAL 450g",
"not-found-page": "Page Not Found",
"ataman-phone": "«Ataman» is the leading enterprise for the production of meat semi-finished products, in the range of more than 20 types of environmentally friendly products from domestic raw materials. The process of exporting products to foreign countries has begun. Today the company makes a significant contribution to the development of the country's economy, more than 350 people provide employment... "

}